/* Localized versions of Info.plist keys */

CFBundleName = "XtrasCreator";
NSHumanReadableCopyright = "© Adium Team, 2005";

/* Document type names */

"Adium Status Icons" = "Adium Status Icons";
"Adium Service Icons" = "Adium Service Icons";
"Adium Sound Set" = "Adium Sound Set";
"Adium Emoticon Set" = "Adium Emoticon Set";
"Adium Message Style" = "Adium Message Style";
"Adium Scripts" = "Adium Scripts";
"Adium Dock Icon pack" = "Adium Dock Icon pack";
